/* Localized versions of Info.plist keys */

NSHumanReadableCopyright = "© 2016 Logitech® Inc. 保留所有權利。";
CFBundleDisplayName = "羅技攝影機設定";
CFBundleGetInfoString = "© 2016 Logitech® Inc. 保留所有權利.";
CFBundleName = "羅技攝影機設定";